[
  "obsidian-git",
  "image-converter",
  "dataview",
  "editing-toolbar",
  "table-editor-obsidian",
  "breadcrumbs",
  "obsidian-importer",
  "chronos",
  "templater-obsidian",
  "mysnippets-plugin",
  "storyline",
  "viscerium-timelines",
  "obsidian-minimal-settings",
  "iconic"
]